[
  {
    "label": "Rebecca Thornton",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/thornton",
    "image": "https://www.povertyactionlab.org/sites/default/files/Rebecca-Thornton_0.gif",
    "website": "https://rebeccathornton.net/",
    "curriculum vitae": "https://docs.google.com/a/illinois.edu/viewer?a=v&pid=sites&srcid=aWxsaW5vaXMuZWR1fHJlYmVjY2EtdGhvcm50b258Z3g6MjkzYmJkMzFhNDkzODBhMw",
    "email": "rebeccat@illinois.edu ",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Associate Professor",
    "organization": "University of Illinois",
    "description": "Rebecca Thornton began her appointment as an Associate Professor at the University of Illinois at Urbana-Chamaign economics department in 2015. Her research focuses on education and health as well as how individuals respond to financial incentives in these areas. She has worked on a randomized evaluation of a merit-based scholarship in Kenya. She is also working on randomized evaluations examining HIV testing and prevention and menstruation and education in Nepal."
  },
  {
    "label": "Erica Field",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/field",
    "image": "https://www.povertyactionlab.org/sites/default/files/erica-field-200x300.jpg",
    "website": "https://sites.duke.edu/ericafield/",
    "curriculum vitae": "https://fds.duke.edu/db/aas/Economics/faculty/emf23/files/CV.pdf",
    "email": "emf23@duke.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Professor of Economics and Global Health",
    "organization": "Duke University",
    "description": "Erica Field is a Professor of Economics and Global Health at Duke University. Prior to joining the Department of Economics in 2005, she worked at The Institute for Quantitative Social Science as a Cohort X Robert Wood Johnson Scholar in Health Policy Research. Erica's primary fields of interest are development and labor economics, with a regional focus on Latin America. Her past research has examined the household welfare effects of urban land titling programs in developing countries, including the impact of tenure security on labor supply, credit access and fertility. Her current research examines the link between health investments and economic mobility."
  },
  {
    "label": "Edward Miguel",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/miguel",
    "image": "https://www.povertyactionlab.org/sites/default/files/mcleod-27-240.jpg",
    "website": "https://eml.berkeley.edu/~emiguel/",
    "curriculum vitae": "http://emiguel.econ.berkeley.edu/assets/miguel_biography/1/miguel_cv.pdf",
    "email": "emiguel@econ.berkeley.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Oxfam Professor of Environmental and Resource Economics",
    "organization": "University of California, Berkeley",
    "description": "Edward Miguel is the Oxfam Professor of Environmental and Resource Economics at the University of California at Berkeley. His work focuses on the provision and the impact of public goods to the poor in sub-Saharan Africa, notably in Kenya and Tanzania. He has conducted a randomized evaluation of a deworming program in Kenya and of a nutrition supplement program aimed at pre-primary school children in India."
  },
  {
    "label": "Michael Kremer",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/kremer",
    "image": "https://www.povertyactionlab.org/sites/default/files/Michael-Kremer.gif",
    "website": "http://scholar.harvard.edu/kremer",
    "curriculum vitae": "https://scholar.harvard.edu/files/kremer/files/kremer_cv_2017.07.18a_to_post.pdf",
    "email": "mkremer@fas.harvard.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Gates Professor of Developing Societies",
    "organization": "Harvard University",
    "description": "Michael Kremer is the Gates Professor of Developing Societies in the Department of Economics at Harvard University. He was named a Young Global Leader by the World Economic Forum. His recent research examines education and health in developing countries, immigration, and globalization."
  },
  {
    "label": "Abhijit Banerjee",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/banerjee",
    "image": "https://www.povertyactionlab.org/sites/default/files/Abhiit%20Banerjee_P.jpg",
    "website": "http://economics.mit.edu/faculty/banerjee/index.htm",
    "curriculum vitae": "http://economics.mit.edu/faculty/banerjee/cv",
    "email": "banerjee@mit.edu",
    "j-pal roles": [
      "Director, J-PAL"
    ],
    "title": "Ford Foundation International Professor of Economics",
    "organization": "Massachusetts Institute of Technology",
    "description": "Abhijit Vinayak Banerjee was educated at the University of Calcutta, Jawaharlal Nehru University and Harvard University, where he received his Ph.D in 1988. He is currently the Ford Foundation International Professor of Economics at the Massachusetts Institute of Technology. In 2003 he founded the Abdul Latif Jameel Poverty Action Lab (J-PAL), along with Esther Duflo and Sendhil Mullainathan and remains one of the directors of the lab. In 2009 J-PAL won the BBVA Foundation \"Frontier of Knowledge\" award in the development cooperation category. Banerjee is a past president of the Bureau for the Research in the Economic Analysis of Development, a Research Associate of the NBER, a CEPR research fellow, International Research Fellow of the Kiel Institute, a fellow of the American Academy of Arts and Sciences and the Econometric Society and has been a Guggenheim Fellow and an Alfred P. Sloan Fellow. J-PAL received the inaugural BBVA Frontiers of Knowledge Award for world-class research, and Professor Banerjee received the Infosys Prize 2009 in Social Sciences and Economics. In 2011, he was named one of Foreign Policy magazine's top 100 global thinkers. His areas of research are development economics and economic theory. Banerjee is a member of J-PAL's Executive Committee and previously served as co-chair of J-PAL’s Education Sector.\n\nHe is the author of a large number of articles and three books, including Poor Economics which won the Goldman Sachs Business Book of the Year. He is the editor of a fourth book, and he finished his first documentary film, \"The Name of the Disease,\" in 2006. Most recently, Banerjee served on the U.N. Secretary-General’s High-level Panel of Eminent Persons on the Post-2015 Development Agenda."
  },
  {
    "label": "Shawn Cole",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/cole",
    "image": "https://www.povertyactionlab.org/sites/default/files/Shawn%20Cole_P.jpg",
    "website": "https://www.hbs.edu/faculty/Pages/profile.aspx?facId=340064",
    "curriculum vitae": "http://www.hbs.edu/faculty/Profile%20Files/cole-cv-2017-01-web_76042541-72ae-4e86-b407-f0643512735e.pdf",
    "email": "scole@hbs.edu",
    "j-pal roles": [
      "Co-Chair, Research, Education, and Training",
      "Affiliated Professor"
    ],
    "title": "John G. McLean Professor of Business Administration",
    "organization": "Harvard Business School",
    "description": "Shawn Cole is the John G McLean Professor of Business Administration at Harvard Business School. His research examines agriculture, corporate finance, banking, and consumer finance in developing countries. He has conducted randomized evaluations in education, financial literacy, agricultural risk management, and ICT for agriculture.\n\nContinue reading\n\nWhat got you interested in development economics, and particularly in financial issues?\n\nWhen I was about 21 years old, trying to decide on a career, I asked myself “What is the most important problem facing humanity?” and decided global poverty reduction was likely very high on the list. My interest in financial topics originated from work with my advisors at graduate school, Esther Duflo and Abhijit Banerjee. Financial products are particularly well suited for testing a wide variety of aspects of economic theory.\n\nWhat is one current research project that you're particularly excited about?\n\nNilesh Fernando, Michael Kremer and I are working to study and scale up mobile-phone based agricultural advisory services.\n\nWhat is your \"dream evaluation\"? (It doesn't have to be feasible!)\n\nI would love to see a series of experiments evaluating changes in monetary policy—it’s a very important tool for government, but one whose effects are not well understood.\n\nWhat is your most memorable story from the field?\n\nI have very fond memories of work I did with Pratham, an educational NGO in Mumbai focused on improving primary school education. The chance to work at length with the staff, on a project that would ultimately turn out to be important, was quite rewarding.\n\nAny other project/news/hopes you'd like to share with us?\n\nI’m particularly excited about the scope for greater integration of analytics and evaluation in the provision of digital services to low-income populations."
  },
  {
    "label": "Esther Duflo",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/duflo",
    "image": "https://www.povertyactionlab.org/sites/default/files/Esther%20Duflo_P.jpg",
    "website": "http://economics.mit.edu/faculty/eduflo/index.htm",
    "curriculum vitae": "https://economics.mit.edu/faculty/eduflo/cv",
    "email": "eduflo@mit.edu",
    "j-pal roles": [
      "Director, J-PAL",
      "Scientific Director, J-PAL South Asia"
    ],
    "title": "Abdul Latif Jameel Professor of Poverty Alleviation and Development Economics",
    "organization": "Massachusetts Institute of Technology (MIT)",
    "description": "Esther Duflo is the Abdul Latif Jameel Professor of Poverty Alleviation and Development Economics in the Department of Economics at the Massachusetts Institute of Technology and a co-founder and co-director of the Abdul Latif Jameel Poverty Action Lab (J-PAL). In her research, she seeks to understand the economic lives of the poor, with the aim to help design and evaluate social policies. She has worked on health, education, financial inclusion, environment and governance.\n\nProfessor Esther Duflo’s first degrees were in history and economics from Ecole Normale Superieure, Paris. She subsequently received a Ph.D. in Economics from MIT in 1999.\n\nDuflo has received numerous academic honors and prizes including the Princess of Asturias Award for Social Sciences (2015), the A.SK Social Science Award (2015), Infosys Prize (2014), the David N. Kershaw Award (2011), a John Bates Clark Medal (2010), and a MacArthur “Genius Grant” Fellowship (2009). With Abhijit Banerjee, she wrote Poor Economics: A Radical Rethinking of the Way to Fight Global Poverty, which won the Financial Times and Goldman Sachs Business Book of the Year Award in 2011 and has been translated into 17 languages.\n\nDuflo is the Editor of the American Economic Review, a member of the National Academy of Sciences and a Corresponding Fellow of the British Academy."
  },
  {
    "label": "Leigh Linden",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/linden",
    "image": "https://www.povertyactionlab.org/sites/default/files/Leigh-L.-Linden.gif",
    "website": "http://liberalarts.utexas.edu/depts/economics/faculty/linden",
    "curriculum vitae": "https://liberalarts.utexas.edu/ffiles/linden/nqOonaqWsQ",
    "email": "leigh.linden@austin.utexas.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Associate Professor of Economics",
    "organization": "University of Texas at Austin",
    "description": "Leigh Linden is an Associate Professor in the Department of Economics at the University of Texas at Austin. His research focuses on the ability of social services to improve the well being of children, especially in impoverished areas."
  },
  {
    "label": "Marianne Bertrand",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/bertrand",
    "image": "https://www.povertyactionlab.org/sites/default/files/Marianne-Bertrand_0.gif",
    "website": "http://faculty.chicagobooth.edu/marianne.bertrand/",
    "curriculum vitae": "http://faculty.chicagobooth.edu/marianne.bertrand/vitae/CV.pdf",
    "email": "marianne.bertrand@ChicagoBooth.edu",
    "j-pal roles": [
      "Co-Chair, J-PAL's Labor Markets sector"
    ],
    "title": "Chris P. Dialynas Professor of Economics",
    "organization": "University of Chicago Booth School of Business",
    "description": "Marianne Bertrand is a Professor of Economics at the University of Chicago Graduate School of Business. Her research focuses on racial bias in the US, affirmative action for disadvantaged castes in India, and corruption in India.\n\nMarianne earned her PhD in economics from Harvard University."
  },
  {
    "label": "Sendhil Mullainathan",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/mullainathan",
    "image": "https://www.povertyactionlab.org/sites/default/files/Sendhil%20Mullainathan.jpg",
    "website": "http://scholar.harvard.edu/sendhil",
    "curriculum vitae": "http://scholar.harvard.edu/files/sendhil/files/mullainathan_2017_february.pdf",
    "email": "mullain@fas.harvard.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Robert C. Waggoner Professor of Economics",
    "organization": "Harvard University",
    "description": "Sendhil Mullainathan is the Robert C. Waggoner Professor of Economics in the Faculty of Arts and Sciences at Harvard University. He is the recipient of a MacArthur \"genius\" award and has conducted a randomized evaluation of racial bias in hiring in the US. He has also examined the impact of cash transfers to the elderly in South Africa."
  },
  {
    "label": "Pascaline Dupas",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/dupas",
    "image": "https://www.povertyactionlab.org/sites/default/files/Pascaline%20Dupas_P.jpg",
    "website": "https://web.stanford.edu/~pdupas/",
    "curriculum vitae": "http://web.stanford.edu/~pdupas/Dupas_CV.pdf",
    "email": "pdupas@stanford.edu",
    "j-pal roles": [
      "Co-Chair, J-PAL's Health sector"
    ],
    "title": "Associate Professor",
    "organization": "Stanford University",
    "description": "Pascaline Dupas is an Associate Professor in the Economics Department at Stanford University. Dupas' areas of research are applied microeconomics and development economics. She is currently conducting field experiments in health, education, and microfinance. Pascaline is a Co-Chair of J-PAL's Health sector.\n\nPascaline earned her PhD from EHESS and PSE-DELTA in France."
  },
  {
    "label": "Rema Hanna",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/hanna",
    "image": "https://www.povertyactionlab.org/sites/default/files/Rema-Hanna.jpg",
    "website": "https://scholar.harvard.edu/remahanna/home",
    "curriculum vitae": "https://scholar.harvard.edu/files/remahanna/files/20170918cv_hanna.pdf",
    "email": "Rema_Hanna@ksg.harvard.edu",
    "j-pal roles": [
      "Scientific Director, J-PAL Southeast Asia"
    ],
    "title": "Jeffrey Cheah Professor of South-East Asia Studies",
    "organization": "Harvard Kennedy School of Government ",
    "description": "Rema Hanna is the Jeffrey Cheah Professor of South East Asia Studies and a Co-Director of the Evidence for Policy Design (EPoD) research program at the Center for International Development, Harvard University. In addition, she’s the Scientific Director for Southeast Asia at the Abdul Latif Jameel Poverty Action Lab (J-PAL), a Research Associate with the National Bureau of Economic Research (NBER), an affiliate of the Bureau for Research and Economic Analysis of Development (BREAD), and a faculty affiliate at the Harvard Center for Population and Development Studies. Professor Hanna is particularly interested in understanding how to make government services “work” for the poor in developing countries. She has worked on large-scale field projects with governments and non-profits to understand how to improve safety net systems, reduce bureaucratic absenteeism, and reduce corruption.\n\nProfessor Hanna holds a PhD in Economics from MIT and a BS in Public Policy from Cornell University. Prior to joining the Kennedy School, she was a faculty member at New York University."
  },
  {
    "label": "Dean Karlan",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/karlan",
    "image": "https://www.povertyactionlab.org/sites/default/files/Dean-Karlan.gif",
    "website": "http://www.kellogg.northwestern.edu/",
    "curriculum vitae": "http://www.kellogg.northwestern.edu/faculty/directory/karlan_dean.aspx#vita",
    "email": "dean.karlan@kellogg.northwestern.edu",
    "j-pal roles": [
      "Chair, J-PAL's Finance sector"
    ],
    "title": "Professor of Economics and Finance",
    "organization": "Northwestern University",
    "description": "Dean Karlan is a Professor of Economics and Finance at Northwestern University, and President and Founder of Innovations for Poverty Action, a non-profit organization dedicated to discovering and promoting solutions to global poverty problems, and working to scale-up successful ideas through implementation and dissemination to policymakers, practitioners, investors and donors.\n\nHis research focuses on microeconomic issues of poverty, typically employing experimental methodologies and behavioral economics insights to examine what works, what does not, and why in interventions in sustainable income generation for those in poverty, household and entrepreneurial finance, health behavior, and charitable giving. Dean is on the Executive Committee of the Board of Directors of J-PAL. In 2011, he co-authored More Than Good Intentions: How a New Economics is Helping to Solve Global Poverty and in 2016 he co-authored Failing in the Field. Previously, Dean was the Samuel C Park, Jr Professor of Economics at Yale University, and Assistant Professor of Economics at Princeton University.\n\nDean received a PhD in Economics from MIT, an MBA and an MPP from the University of Chicago, and a BA in International Affairs from the University of Virginia."
  },
  {
    "label": "Jonathan Zinman",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/zinman",
    "image": "https://www.povertyactionlab.org/sites/default/files/JZweb.jpg",
    "website": "https://www.dartmouth.edu/~jzinman/",
    "curriculum vitae": "https://www.dartmouth.edu/~jzinman/Papers/zinman_cv.pdf",
    "email": "jzinman@dartmouth.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Professor of Economics",
    "organization": "Dartmouth College",
    "description": "Jonathan Zinman is a tenured Professor of Economics at Dartmouth College. He joined the faculty in 2005 after working as a researcher at the Federal Reserve Bank of New York. Professor Zinman obtained his PhD in economics from the Massachusetts Institute of Technology in 2002, and a B.A. in government from Harvard in 1993. In addition to his work at Dartmouth, Professor Zinman also serves as a Visiting Scholar at the Federal Reserve Bank of Philadelphia, a member of the Behavioral Finance Forum, a research associate of Innovations for Poverty Action and J-PAL, a Research Advisory Board member of stickk.com, and a member of the new Sage/Sloan Foundations working group on Behavioral Economics and the Regulation of Retail Financial Markets. Professor Zinman’s research focuses on intertemporal choice and household finance. His work tests economic theories of how firms and consumers interact in markets, and closely examines the merits of incorporating specific features of psychology into economic models. He also works on methodological questions, developing randomized-control field experiments and survey designs that permit clean tests of economic theories and related policy questions. He has papers published or forthcoming in several top journals in economics and finance, and his work has been featured extensively in popular and trade media as well. Professor Zinman applies his research by working with policymakers and financial institutions around the globe. He works directly with institutions to develop and test and innovations throughout the retail space— in pricing, product development, marketing, risk assessment, risk management, and client communication-- that are profitable for firms and beneficial to their clients."
  },
  {
    "label": "Nava Ashraf",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/ashraf",
    "image": "https://www.povertyactionlab.org/sites/default/files/nava-ashraf.jpg",
    "website": "https://ashrafnava.wordpress.com/",
    "curriculum vitae": "https://ashrafnava.files.wordpress.com/2017/09/ashraf_cv_july2017.pdf",
    "email": "n.ashraf1@lse.ac.uk",
    "j-pal roles": [],
    "title": "Professor of Economics",
    "organization": "London School of Economics and Political Science",
    "description": "Nava Ashraf is a Professor of Economics at the London School of Economics and Political Science. She applies insights from psychology and economics to understand decision making, with the aim of improving the design of development programs. Her research has focused on technology adoption, intra-household decision making, and employee motivation, with applications in health, agriculture, and micro-finance. Her most recent field experiments in Zambia have evaluated the role of pricing and intra-household barriers in the adoption of health practices and have designed incentives for innovative health services delivery. Her research has been published in the American Economic Review, the Quarterly Journal of Economics, and the Journal of Economic Perspectives.\n\nNava earned her PhD from Harvard University."
  },
  {
    "label": "Wes Yin",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/yin",
    "image": "https://www.povertyactionlab.org/sites/default/files/wes-yin.jpg",
    "website": "https://luskin.ucla.edu/person/wes-yin/",
    "curriculum vitae": "https://luskin.ucla.edu/sites/default/files/cv-pdfs/YinWes_CV_201401.pdf",
    "email": "wyin@ucla.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Associate Professor",
    "organization": "University of California, Los Angeles",
    "description": "Wes Yin is an associate professor of public policy and management at the University of California, Los Angeles. His research interests are in the areas of health, economic development, industrial organizations, and public finance. His current research studies the relationship between economic growth and the formation of private markets, and how information, income, and competitive forces impact the delivery of health care in developed and developing countries.\n\nWes has served as Acting Assistant Secretary of Economic Policy at the Department of Treasury and as a Senior Economist in the White House Council of Economic Advisors. He received a BA in mathematics and a BS in economics from the University of Maryland, College Park, and an MA and PhD in economics from Princeton University."
  },
  {
    "label": "Paul Glewwe",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/glewwe",
    "image": "https://www.povertyactionlab.org/sites/default/files/Paul%20Glewwe.jpg",
    "website": "https://www.apec.umn.edu/people/paul-glewwe",
    "curriculum vitae": "https://www.apec.umn.edu/sites/apec.umn.edu/files/paul-glewwe-cv.pdf",
    "email": "pglewwe@umn.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Professor of Applied Economics",
    "organization": "University of Minnesota",
    "description": "Paul Glewwe is a Professor of Applied Economics at the University of Minnesota and the current Director of the Center for International Food and Agricultural Policy. His interests are economics of education, poverty and inequality in developing countries, and applied econometrics. Since receiving his Ph.D., he has worked in the following countries: Cambodia, China, Cote d'Ivoire, Ghana, Honduras, Jamaica, Jordan, Kenya, Laos, Malaysia, Morocco, Philippines, Sri Lanka, Turkey and Viet Nam. His recent publications have appeared in the Handbook of the Economics of Education, Economic Development and Cultural Change, Journal of Development Economics, Journal of Economic Literature, Journal of Human Resources, Journal of Public Economics and World Bank Economic Review. Glewwe served on J-PAL’s Board as co-chair of the Education Sector from 2010-2014."
  },
  {
    "label": "Eric Bettinger",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/bettinger",
    "image": "https://www.povertyactionlab.org/sites/default/files/Eric_Bettinger.jpg",
    "website": "https://sites.google.com/site/ericbettinger/",
    "curriculum vitae": "https://sites.google.com/site/ericbettinger/curriculum-vitae",
    "email": "ebettinger@stanford.edu",
    "j-pal roles": [],
    "title": "Associate Professor of Economics of Education",
    "organization": "Stanford Graduate School of Education",
    "description": "Eric Bettinger is an Associate Professor in the Stanford University Graduate School of Education. His research interests include the economics of education; student success and completion in college; teacher characteristics and student success in college; and the effects of voucher programs on both academic and non-academic outcomes. Eric is also studying which factors determine student success in college. Eric's work aims to improve the understanding of these cause-and-effect relationships in higher education. His most recent work focuses on the effects of FAFSA simplification on students' collegiate outcomes.\n\nEric received a PhD in economics from the Massachusetts Institute of Technology."
  },
  {
    "label": "Dan Levy",
    "element type": "Author",
    "link": "https://www.povertyactionlab.org/levy",
    "image": "https://www.povertyactionlab.org/sites/default/files/Dan-Levy.gif",
    "website": "https://www.hks.harvard.edu/faculty/dan-levy",
    "curriculum vitae": "https://www.hks.harvard.edu/faculty/dan-levy",
    "email": "dan_levy@harvard.edu",
    "j-pal roles": [
      "Affiliated Professor"
    ],
    "title": "Senior Lecturer in Public Policy",
    "organization": "Harvard Kennedy School of Government",
    "description": "Dan Levy is a Senior Lecturer in Public Policy at Harvard University's John F. Kennedy School of Government and the Director of Training of the Abdul Latif Jameel Poverty Action Lab. He is currently involved in evaluations of a conditional cash transfer program in Jamaica and a set of education interventions in Burkina Faso. He also provides technical assistance and training to Mexico's Social Development Ministry on impact evaluations of social programs."
  }
]